<!------------------------------ Item-Only ------------------------->
<div class="container-fluid text-center Item-full">
    <div class="row">
        <div class="col-lg-5 col-md-6 ">
            <div class="img-item-only">
                <img src="{{asset('images/index/style-body23.png')}}" alt="">
            </div>
        </div>
        <div class="col-lg-7 col-md-6 ">
            <div class="item-left">
                <div class="title-item-only">
                    <p> فقط 2 جلسه 20 دقیقه ای در هفته کافیست </p>
                </div>
                <div class="paragraph-item-only">
                   <p> فقط 2 جلسه 20 دقیقه ای در هفته کافیست
دستگاه EMS ایکس بادی با ضربه های الکتریکی که شبیه سازی شده ی تغییرات محرک طبیعی بدن است کار می کند. این پالس های اضافی باعث تحریک عضلات می شود که قدرت پالس ها از طریق دستگاه ایکس بادی قابل تنظیم برای کل بدن است. با این تکنولوژی حیرت انگیز تمام مزایای 3 جلسه تمرین بدنسازی 90 دقیقه ای را فقط در 20 دقیقه و 2 جلسه تمرین در هفته داشته باشید
تمرین EMS ایکس بادی با بالا بردن ظرفیت سوختن کالری و افزایش سوخت و ساز بدن باعث افزایش جرم عضلانی و چربی سوزی می شود.
 </p>
                </div>
            </div>
        </div>
    </div>
</div>
<!------------------------------ End Item-Only ------------------------->