
<!--------------------- WELCOME SECTION ------------------------>
<div class="container-fluid padding">
    <div class="row welcome text-center">
        <div class="col-12">
            <p> با ایکس بادی ایران تفاوت را لمس کنید </p>
        </div>
        <hr>
        <div class="col-12">
            <h1>
                شما به دنبال یک برنامه آموزشی متنوع، مربیان حرفه ای، آموزش نوآورانه و استودیو درجه یک هستید؟ پس شما در جای مناسبی یعنی ایکس بادی ایران هستید. ما شما را به اهدافتان می رسانیم. آیا شما یک ورزشکار باتجربه هستید و یا فقط می خواهید سبک زندگیتان را فعال تر و سالم تر کنید. در استدیو های ورزشی ما با آخرین متد چربی سوزی و عضله سازی روز دنیا آشنا شوید.
            </h1>
        </div>
    </div>
</div>
<!--------------------- END WELCOME SECTION ------------------------>